Repository: AbsHub/HMS-Sumit
Catalog: languages/hospital_mgt-*.po
Languages: pt_br

source: Hospital Management System
pt_br: Sistema de gestão hospitalar

source: Hospital Management Login Page
pt_br: Página de Login de gestão de hospital

source: My Profile
pt_br: Meu Perfil

source: Log Out
pt_br: Sair

source: Dashboard
pt_br: Painel de Controle

source: Patient
pt_br: Paciente

source: Outpatient
pt_br: Ambulatoriais

source: Doctor
pt_br: Médicos

source: Nurse
pt_br: Enfermeiro

source: Support Staff
pt_br: Apoio ao Suporte

source: Message
pt_br: Mensagem

source: Setting
pt_br: Definição

source: Appointment
pt_br: Agendamento

source: Prescription
pt_br: Prescrição

source: Assign Bed/Nurse
pt_br: Atribuir a cama/enfermeira

source: Treatment
pt_br: Tratamento

source: Events/Notice
pt_br: Eventos/aviso

source: Report
pt_br: Denunciar

source: Pharmacist
pt_br: Farmacêutico

source: Medicine
pt_br: Medicina

source: Laboratory Staff
pt_br: Apoio ao Suporte

source: Diagnosis Report
pt_br: Relatório de diagnóstico

source: Accountant
pt_br: contador

source: Invoice
pt_br: Fatura

source: Events
pt_br: Eventos

source: Start Date
pt_br: Data de Início

source: End Date
pt_br: Data final

source: No Event Found
pt_br: Não foram encontradas Tags do Evento

source: Notice
pt_br: Noticias

source: No Notice Found
pt_br: Eventos/aviso

source: Login failed: You have entered an incorrect Username or password, please try again.
pt_br: Falhado de logon: você digitou um Username incorreto ou senha, por favor tente novamente.

source: Username
pt_br: usuário

source: Password
pt_br: Senha

source: Remember Me
pt_br: Me lembre

source: Log In
pt_br: Sair

source: Diagnosis
pt_br: Diagnóstico

source: Blood Bank
pt_br: Banco de Sangue

source: Event
pt_br: Evento

source: Ambulance
pt_br: Ambulância

source: Occupation Report
pt_br: Relatório de diagnóstico

source: Operation Report
pt_br: Relatório de operação

source: Fail Report
pt_br: Relatório de falha

source: Account
pt_br: Conta

source: Admit
pt_br: reconhecer

source: Under Treatment
pt_br: Sob tratamento

source: Operation
pt_br: Operação

source: Recovery
pt_br: Recuperar Senha

source: Cured
pt_br: Curado

source: Discharge
pt_br: Descarregar

source: Death
pt_br: Morte

source: January
pt_br: Janeiro

source: February
pt_br: Fevereiro

source: March
pt_br: Março

source: April
pt_br: Abril

source: May
pt_br: Maio

source: June
pt_br: Junho

source: July
pt_br: Julho

source: August
pt_br: Agosto

source: September
pt_br: Setembro

source: November
pt_br: Novembro

source: December
pt_br: Dezembro

source: Medicine Category
pt_br: Categoria Medicina

source: Add Category
pt_br: Adicionar Categoria

source: Category Name
pt_br: Nome da Categoria

source: Department
pt_br: Departamento

source: Department Name
pt_br: Nome do Departamento

source: Add Department
pt_br: Adicionar departamento

source: Bed Category
pt_br: Categoria de cama

source: Bed Category Name
pt_br: Nome da categoria de cama

source: Add Bed Category
pt_br: Adicionar a categoria cama

source: Opearion Name
pt_br: Nome de Opearion

source: Add Opearion
pt_br: Adicionar Opearion

source: Specialization
pt_br: Especialização

source: Specialization Name
pt_br: Nome da especialização

source: Dignosis Report
pt_br: Relatório Dignosis

source: Dignosis Report Name
pt_br: Nome do relatório Dignosis

source: Add Dignosis Report
pt_br: Adicionar Dignosis relatório

source: Add
pt_br: Adicionar a categoria cama

source: Diagnosis report by
pt_br: Relatório de diagnóstico

source: View Report
pt_br: Ver Relatório

source: No Report
pt_br: Sem relatório

source: case History
pt_br: Histórico de casos

source: Medicine List
pt_br: Medicina

source: Name
pt_br: Nome

source: Times
pt_br: Vezes

source: Extra Note
pt_br: Nota extra

source: Date
pt_br: Encontro

source: Status
pt_br: Denominação

source: Guardian
pt_br: Guardião

source: Notes by
pt_br: Notas por

source: Charge Name
pt_br: Nome da categoria de cama

source: Charges
pt_br: Cobranças:

source: Issue Date
pt_br: Data de Emissão

source: Payment To
pt_br: Pagamento para

source: Bill To
pt_br: Projeto de lei para

source: Entry
pt_br: Registro

source: Invoice Entries
pt_br: Entradas de factura

source: Price
pt_br: Contratual

source: Vat Percentage
pt_br: Percentagem do IVA

source: Discount :
pt_br: Lojas de desconto

source: Grand Total :
pt_br: Total Completo

source: Print
pt_br: Imprimir

source: Event Detail
pt_br: Detalhes do Evento

source: Title
pt_br: Título

source: Comment
pt_br: Comentário

source: Event/Notice For
pt_br: Evento/aviso para

source: Home Town Address
pt_br: Endereço de casa cidade

source: Sex
pt_br: Sexo

source: Birth Date
pt_br: Data de nasc.:

source: Degree
pt_br: Curso

source: Visiting fees
pt_br: As taxas de visita

source: Convert into in patient
pt_br: Converter em paciente

source: Nurse Notes
pt_br: Notas de enfermeira

source: Operation Category
pt_br: Categoria de operação

source: Report Type
pt_br: Tipo de relatório

source: Spacialization
pt_br: Especialização

source: Record updated successfully
pt_br: Registo atualizado com sucesso

source: Record inserted successfully
pt_br: Registro inserido com sucesso

source: Record deleted successfully
pt_br: Registro excluído com sucesso

source: Username Or Emailid All Ready Exist.
pt_br: Nome de Usuário já existente

source: General Settings
pt_br: Configurações Gerais

source: Hospital Name
pt_br: Nome do hospital

source: Starting Year
pt_br: Início do ano escolar

source: Hospital Address
pt_br: Endereço do hospital

source: Official Phone Number
pt_br: Número de telefone oficial

source: Country
pt_br: País

source: Hospital Logo
pt_br: Nome do hospital

source: Profile Cover Image
pt_br: Imagem de capa do perfil

source: Upload Cover Image
pt_br: Carregar imagem de capa

source: Save
pt_br: Salvar

source: Accountant List
pt_br: Lista de contador

source: Add Accountant
pt_br: Adicionar contador

source: Edit Accountant
pt_br: Editar o contador

source: Photo
pt_br: Foto

source: Accountant Name
pt_br: contador

source: Mobile No.
pt_br: Móvel No .:

source: Accountant Email
pt_br: contador

source: Action
pt_br: Ação

source: Edit
pt_br: Editar

source: Delete
pt_br: Excluir

source: Are you sure you want to delete this record?
pt_br: Tem certeza que deseja eliminar este registo?

source: First Name
pt_br: Primeiro Nome

source: Middle Name
pt_br: Nome do Meio

source: Last Name
pt_br: Último Nome

source: Gender
pt_br: Sexo

source: Male
pt_br: Masculino

source: Female
pt_br: Feminino

source: Date of birth
pt_br: Data de nascimento

source: City
pt_br: Cidade

source: State
pt_br: Estado

source: Zip Code
pt_br: CEP

source: Mobile Number
pt_br: Número do Celular

source: Phone
pt_br: Telefone

source: Email
pt_br: contador

source: User Name
pt_br: Nome da Categoria

source: Image
pt_br: Carregar imagem de capa

source: Upload image
pt_br: Carregar imagem de capa

source: Save Staff User
pt_br: Apoio ao Suporte

source: Add Staff User
pt_br: Apoio ao Suporte

source: Ambulance Reuested List
pt_br: Lista Reuested ambulância

source: Edit Ambulance Request
pt_br: Editar Ambulance Pedido

source: Add Ambulance Request
pt_br: Adicionar Ambulance Pedido

source: Ambulance List
pt_br: Lista Reuested ambulância

source: Edit Ambulance
pt_br: Editar Ambulance Pedido

source: Add New Ambulance
pt_br: Adicionar Novo Ambulance

source: Time
pt_br: Tempo

source: Dispatch Time
pt_br: Tempo de expedição

source: Ambulance ID
pt_br: ID de ambulância

source: Reg NO
pt_br: Reg não

source: Driver Name
pt_br: Nome do Motorista

source: Charge
pt_br: Carga

source: Registration Number
pt_br: Número de Registo:

source: Driver Address
pt_br: Endereço de motorista

source: Driver Phone Number
pt_br: Número de telefone do motorista

source: Discription
pt_br: Descrição

source: Driver Image
pt_br: Imagem de motorista

source: Add Ambulance
pt_br: Adicionar a ambulância

source: select Ambulance
pt_br: Selecione a ambulância

source: Select Patient
pt_br: Selecione o paciente

source: Request Date
pt_br: Data Pedido

source: select Request Time
pt_br: Selecione o tempo de solicitar

source: Save Request
pt_br: Salvar Pedido

source: Appointment List
pt_br: Lista de nomeação

source: Edit Appointment
pt_br: Agendamento

source: Add New Appointment
pt_br: Agendamento

source: Select Doctor
pt_br: Médicos

source: Save Appointment
pt_br: Agendamento

source: Add Appointment
pt_br: Adicionar Nomeação

source: Add New Bed
pt_br: Adicionar a categoria cama

source: Bed Number
pt_br: Categoria de cama

source: Bed Type
pt_br: Tipo de relatório

source: Description
pt_br: Descrição

source: Select Bed Category
pt_br: Selecione uma Categoria

source: Add Or Remove
pt_br: Adicionar ou remover

source: Save Bed
pt_br: Salvar a cama

source: Add Bed
pt_br: Adicionar cama

source: Assigned Bed List
pt_br: Lista de cama atribuído

source: Edit Assigned Bed
pt_br: Editar atribuído a cama

source: Assign Bed
pt_br: Atribuir a cama

source: Allotment Date
pt_br: Data de colocação

source: Discharge Date
pt_br: Descarregar

source: Patient Status
pt_br: Denominação

source: Select Bed Type
pt_br: Tipo de relatório

source: Select Bed Number
pt_br: Categoria de cama

source: Select Nurse
pt_br: Enfermeiro

source: Submit
pt_br: Enviar

source: Blood Manage
pt_br: Banco de Sangue

source: Edit Blood Group
pt_br: Editar o grupo sanguíneo

source: Add Blood Group
pt_br: Adicionar o grupo sanguíneo

source: Blood Donor List
pt_br: Lista de doadores de sangue

source: Edit Blood Donor
pt_br: Editar o doador de sangue

source: Add Blood Donor
pt_br: dador de sangue

source: Blood Group
pt_br: Grupo Sanguíneo

source: No of Bags
pt_br: Não de sacos

source: Full Name
pt_br: Nome Completo

source: Age
pt_br: Idade

source: Select Blood Group
pt_br: Editar o grupo sanguíneo

source: Last Donation Date
pt_br: Data da última doação

source: Add Donor
pt_br: Adicionar o doador

source: Diagnosis Report List
pt_br: Lista de relatório de diagnóstico

source: Edit Diagnosis Report
pt_br: Editar o relatório de diagnóstico

source: Add Diagnosis Report
pt_br: Adicionar o relatório de diagnóstico

source: Patient ID-Name
pt_br: ID-nome do paciente

source: Select Report
pt_br: Selecione o tipo de avaliação

source: Document
pt_br: Documento

source: Save Diagnosis Report
pt_br: Relatório de diagnóstico

source: Create Diagnosis Report
pt_br: Criar relatório de diagnóstico

source: Doctor List
pt_br: Lista de médico

source: Edit Doctor
pt_br: Editar Doutor

source: Add New Doctor
pt_br: Adicionar novo psicanalista

source: doctor Name
pt_br: Nome do médico

source: Doctor Email
pt_br: E-mail do doutor

source: select Department
pt_br: Selecione o departamento

source: Select Specialization
pt_br: Especialização

source: Visiting Charge
pt_br: As taxas de visita

source: Upload document in PDF
pt_br: Upload de documento em PDF

source: Education Certificate
pt_br: Certificado de Ensino

source: Experience Certificate
pt_br: Certificado de Experiência

source: Event List
pt_br: Lista de eventos

source: Add Event
pt_br: Adicionar evento

source: Type
pt_br: Digite

source: For
pt_br: Para

source: Event/Notice
pt_br: Evento/aviso para

source: Select Type
pt_br: Tipo de relatório

source: Event Title
pt_br: Evento

source: Event Comment
pt_br: Não foram encontradas Tags do Evento

source: Event Start Date
pt_br: Data de Início

source: Event End Date
pt_br: Data final

source: Event For
pt_br: Detalhes do Evento

source: Select Role
pt_br: Selecione o tempo de solicitar

source: All
pt_br: Nome de Usuário já existente

source: Save Event
pt_br: Não foram encontradas Tags do Evento

source: Invoice List
pt_br: Fatura

source: Edit Invoice
pt_br: Entradas de factura

source: Add Invoice
pt_br: Adicionar Invoice

source: Income List
pt_br: Lista de médico

source: Edit Income
pt_br: Editar o contador

source: Add Income
pt_br: Adicionar Categoria

source: Expense List
pt_br: Medicina

source: Edit Expense
pt_br: Editar o contador

source: Add Expense
pt_br: Adicionar Categoria

source: View Invoice
pt_br: Adicionar Invoice

source: Supplier Name
pt_br: Nome da Categoria

source: Paid
pt_br: Pago

source: Part Paid
pt_br: Parte paga

source: Unpaid
pt_br: Em aberto

source: Expense Entry
pt_br: Entrada de despesa

source: Add Income Entry
pt_br: Adicionar entrada de renda

source: Save Expense
pt_br: Salvar a despesa

source: Income Entry
pt_br: Entrada de renda

source: Save Income
pt_br: Salvar renda

source: Create Income Entry
pt_br: Criar a entrada de renda

source: Invoice ID
pt_br: Entradas de factura

source: Invoice Title
pt_br: Entradas de factura

source: Total Amount
pt_br: Total Completo

source: Save Invoice
pt_br: Fatura

source: Create invoice Entry
pt_br: Entradas de factura

source: Amount
pt_br: Valor

source: View Expense
pt_br: Despesa de exibição

source: Patient Id
pt_br: ID da Paciente

source: Patient Name
pt_br: Nome do paciente:

source: View Income
pt_br: Renda de exibição

source: laboratorist List
pt_br: laboratorista lista

source: Edit Laboratory Staff
pt_br: Editar o pessoal de laboratório

source: Add New Laboratory Staff
pt_br: Adicionar novo pessoal de laboratório

source: Laboratory Staff Name
pt_br: Nome do pessoal de laboratório

source: Laboratory Staff Email
pt_br: Apoio ao Suporte

source: Medicine Category Insert Successfully.
pt_br: Categoria Medicina

source: Edit Medicine
pt_br: Medicina

source: Add New Medicine
pt_br: Adicionar Novo Ambulance

source: Medicine Name
pt_br: Medicina

source: Category
pt_br: Nome da categoria de cama

source: Stock
pt_br: Estoque

source: Select Category
pt_br: Selecione uma Categoria

source: Manufactured Company Name
pt_br: Nome da empresa fabricados

source: Stock Status
pt_br: Disponibilidade

source: IN
pt_br: EM

source: Out
pt_br: Fora

source: Save Medicine
pt_br: Salvar a medicina

source: Add Medicine
pt_br: Adicionar Novo Ambulance

source: Message sent successfully
pt_br: Mensagem enviada.

source: Message deleted successfully
pt_br: Registro excluído com sucesso

source: Compose
pt_br: Composição

source: Inbox
pt_br: Caixa de Entrada

source: Sent Item
pt_br: Mensagem enviada.

source: Sent
pt_br: Mandar

source: Edit Message
pt_br: Editar Mensagem

source: Message To
pt_br: Mensagem

source: Subject
pt_br: Assunto

source: Message Comment
pt_br: Mensagem

source: Save Message
pt_br: Guardar mensagem

source: Send Message
pt_br: Enviar Mensagem

source: Message For
pt_br: Mensagem

source: Nurse List
pt_br: Enfermeiro

source: Edit nurse
pt_br: Enfermeiro

source: Add New Nurse
pt_br: Adicionar Novo Ambulance

source: Nurse Name
pt_br: enfermeira Nome

source: Nurse Email
pt_br: enfermeira mail

source: Operation List
pt_br: Lista de operação

source: Edit Operation List
pt_br: Operação Editar Lista

source: Add Operation
pt_br: Adicionar operação

source: Operation Name
pt_br: Nome da operação

source: Surgeon
pt_br: Cirurgião

source: operation Charge
pt_br: operação de carga

source: Select Operation
pt_br: Selecione a operação

source: Operation Date
pt_br: Data de operação

source: Operation Time
pt_br: Tempo de operação

source: Save Operation
pt_br: Salvar a operação

source: Outpatient List
pt_br: Lista de ambulatório

source: Edit Outpatient
pt_br: Editar ambulatorial

source: Add New Outpatient
pt_br: Adicionar novo ambulatório

source: patient Number
pt_br: Paciente

source: View Detail
pt_br: Detalhes do Evento

source: Symptoms
pt_br: Sintomas

source: Assign Doctor
pt_br: Atribuir o médico

source: Save Patient
pt_br: Salvar o paciente

source: Add Patient
pt_br: Adicionar doente

source: Patient List
pt_br: Lista de pacientes

source: Edit Patient
pt_br: Editar o paciente

source: Edit Patient Step-2
pt_br: Editar o paciente passo-2

source: Edit Patient Step-3
pt_br: Editar o paciente passo-3

source: Add New Patient
pt_br: Adicionar Novo Paciente

source: Add New Patient Step-2
pt_br: Adicionar Novo Paciente Step-2

source: Add New Patient Step-3
pt_br: Adicionar Novo Paciente Passo-3

source: Save And Next Step
pt_br: Salvar Pedido

source: Guardian Id
pt_br: Guardião

source: Relation With Patient
pt_br: Converter em paciente

source: Back To Last Step
pt_br: Data da última doação

source: Admit Date
pt_br: reconhecer

source: Admit Time
pt_br: reconhecer

source: Pharmacist List
pt_br: Lista farmacêutico

source: Edit pharmacist
pt_br: Editar farmacêutico

source: Add New pharmacist
pt_br: Adicionar Novo farmacêutico

source: Pharmacist Name
pt_br: Nome farmacêutico

source: Pharmacist Email
pt_br: farmacêutico e-mail

source: Prescription List
pt_br: Lista de Prescrição

source: Edit Prescription
pt_br: Editar Prescrição

source: Add Prescription
pt_br: Adicionar Prescrição

source: select Treatment
pt_br: selecione Tratamento

source: Medication
pt_br: Medicação

source: Total Days
pt_br: Total Completo

source: Select medicine
pt_br: Selecione o medicamento

source: Time AS Day
pt_br: Tempo que dia

source: Note
pt_br: Nota

source: Save Prescription
pt_br: Salvar a prescrição

source: Create Prescription
pt_br: Criar a prescrição

source: Hospital Management
pt_br: gestão hospitalar

source: Inpatient
pt_br: Paciente

source: Assign Bed-Nurse
pt_br: Atribuir a cama/enfermeira

source: Account Settings
pt_br: Configurações Gerais

source: Current Password
pt_br: Senha atual

source: New Password
pt_br: Nova Senha

source: Conform Password
pt_br: conformar senha

source: Other Information
pt_br: Outras Ações / Projetos

source: Visting Charge
pt_br: visting carga

source: Office Address
pt_br: Endereço do escritório

source: Mobile No
pt_br: Móvel No .:

source: Request List
pt_br: Lista de Solicitação

source: Edit Request
pt_br: Editar pedido

source: Add Request
pt_br: adicionar pedido

source: Request Time
pt_br: Hora da solicitação

source: Bed Allotment List
pt_br: Lista de colocação de cama

source: Allotment Time
pt_br: Data de colocação

source: Discharge Time
pt_br: Descarregar

source: select Patient Status
pt_br: Denominação

source: male
pt_br: Masculino

source: female
pt_br: Feminino

source: No any Report
pt_br: Sem relatório

source: doctor Email
pt_br: E-mail do doutor

source: View Profile
pt_br: Meu Perfil

source: View
pt_br: Ver Relatório

source: Laboratory Staff List
pt_br: Apoio ao Suporte

source: Opearation Charge
pt_br: visting carga

source: Patient ID
pt_br: ID da Paciente

source: Case History
pt_br: Histórico de casos

source: Support Staff List
pt_br: Apoio ao Suporte

source: Treatment List
pt_br: Lista de tratamento

source: Edit Treatment
pt_br: Editar o tratamento

source: Add Treatment
pt_br: Adicionar tratamento

source: Add New Treatment
pt_br: Adicionar novo tratamento

source: Treatment Name
pt_br: Nome de tratamento

source: Treatment Price
pt_br: Preço do tratamento

source: Save Treatment
pt_br: Salvar o tratamento

source: Income Amoun
pt_br: Entrada de renda

source: Income Entery Label
pt_br: Adicionar entrada de renda

source: Expense Entery Label
pt_br: Despesa entery Etiqueta

source: Add Expense Entry
pt_br: Adicionar entrada de despesa

source: Create Expense Entry
pt_br: Criar Entrada de Despesas

source: Bed Count
pt_br: Atribuir a cama

source: Bed Occupancy Report
pt_br: Atribuir a cama/enfermeira

source: Number Of Operation
pt_br: Número de Operação

source: No of Operation
pt_br: Nenhuma de Operação

source: Number Of Fail Operation
pt_br: Número de Falha de Operação

source: Operation Fail Report
pt_br: Relatório de Operação Falha

source: No of Fail Operation
pt_br: Número de Falha de Operação

source: Bed Occupation Report
pt_br: Relatório de diagnóstico

source: Go
pt_br: Vai

source: There is not enough data to generate report.
pt_br: Não há dados suficientes para gerar o relatório.

source: Message Sent Successfully
pt_br: Mensagem enviada.

source: Edit Support Staff
pt_br: Apoio ao Suporte

source: Add New Support Staff
pt_br: Adicionar novo pessoal de apoio
